
/* Class = "NSWindow"; title = "Asistente de instalación de Senuti"; ObjectID = "5"; */
"5.title" = "Asistente de instalación de Senuti";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "8"; */
"8.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "10"; */
"10.label" = "Tab";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "38"; */
"38.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "40"; */
"40.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "88"; */
"88.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "90"; */
"90.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "Copiar en"; ObjectID = "134"; */
"134.title" = "Copiar en";

/* Class = "NSTextFieldCell"; title = "Senuti puede copiar los archivos en su computador en cualquier ubicación que usted desee.  Nosotros recomendamos usar la carpeta de la librería de música de iTunes como ubicación por defecto."; ObjectID = "135"; */
"135.title" = "Senuti puede copiar los archivos en su computador en cualquier ubicación que usted desee.  Nosotros recomendamos usar la carpeta de la librería de música de iTunes como ubicación por defecto.";

/* Class = "NSTextFieldCell"; title = "Copiar en:"; ObjectID = "136"; */
"136.title" = "Copiar en:";

/* Class = "NSTextFieldCell"; title = "Usted puede también hacer que Senuti le pregunte dónde copiar archivos cada vez, solo seleccione la casilla correspondiente en el menú de preferencias."; ObjectID = "137"; */
"137.title" = "Usted puede también hacer que Senuti le pregunte dónde copiar archivos cada vez, solo seleccione la casilla correspondiente en el menú de preferencias.";

/* Class = "NSButtonCell"; title = "Adicionar las canciones a Itunes automáticamente"; ObjectID = "138"; */
"138.title" = "Adicionar las canciones a Itunes automáticamente";

/* Class = "NSTextFieldCell"; title = "Bienvenido a Senuti"; ObjectID = "139"; */
"139.title" = "Bienvenido a Senuti";

/* Class = "NSTextFieldCell"; title = "Senuti es una aplicación que le permitirá transferir música desde su iPod al computador.\n\nCopiar canciones individuales, álbumes completos, listas de reproducción, o la librería completa del iPod de vuelta a su computador son algunas de las tareas que Senuti puede realizar.\n\nEste asistente le ayudará a configurar algunas de la preferencias de Senuti y a comenzar a copiar música en su computador."; ObjectID = "140"; */
"140.title" = "Senuti es una aplicación que le permitirá transferir música desde su iPod al computador.\n\nCopiar canciones individuales, álbumes completos, listas de reproducción, o la librería completa del iPod de vuelta a su computador son algunas de las tareas que Senuti puede realizar.\n\nEste asistente le ayudará a configurar algunas de la preferencias de Senuti y a comenzar a copiar música en su computador.";

/* Class = "NSTextFieldCell"; title = "Para comenzar, oprima continuar"; ObjectID = "141"; */
"141.title" = "Para comenzar, oprima continuar";

/* Class = "NSTextFieldCell"; title = "Licencia"; ObjectID = "142"; */
"142.title" = "Licencia";

/* Class = "NSTextFieldCell"; title = "Senuti es distribuido bajo la GNU General Public License.  Por favor lea los términos de la licencia antes de continuar."; ObjectID = "143"; */
"143.title" = "Senuti es distribuido bajo la GNU General Public License.  Por favor lea los términos de la licencia antes de continuar.";

/* Class = "NSTextFieldCell"; title = "Usted puede re-leer en cualquier momento la licencia, seleccionando Acerca de en el menú principal de Senuti. "; ObjectID = "144"; */
"144.title" = "Usted puede re-leer en cualquier momento la licencia, seleccionando Acerca de en el menú principal de Senuti. ";

/* Class = "NSTextFieldCell"; title = "Configuración completa"; ObjectID = "145"; */
"145.title" = "Configuración completa";

/* Class = "NSTextFieldCell"; title = "Senuti esta listo para ser utilizado.\n\nSi tiene alguna duda o dificultad, seleccione el menú de ayuda."; ObjectID = "146"; */
"146.title" = "Senuti esta listo para ser utilizado.\n\nSi tiene alguna duda o dificultad, seleccione el menú de ayuda.";

/* Class = "NSTextFieldCell"; title = "A pesar de que Senuti se ofrece sin costo alguno, muchas horas de trabajo se han dedicado a su creación. Una donación es sugerida para promover el desarrollo futuro.\n\nIgualmente es posible adquirir una licencia la cual le dará el derecho de actualizar Senuti de por vida. Detalles adicionales para comprar están disponibles en www.fadingred.org."; ObjectID = "147"; */
"147.title" = "A pesar de que Senuti se ofrece sin costo alguno, muchas horas de trabajo se han dedicado a su creación. Una donación es sugerida para promover el desarrollo futuro.\n\nIgualmente es posible adquirir una licencia la cual le dará el derecho de actualizar Senuti de por vida. Detalles adicionales para comprar están disponibles en www.fadingred.org.";

/* Class = "NSTextFieldCell"; title = "Usted puede donar en cualquier momento solo seleccionando Donar en el menú de Senuti"; ObjectID = "148"; */
"148.title" = "Usted puede donar en cualquier momento solo seleccionando Donar en el menú de Senuti";

/* Class = "NSButtonCell"; title = "Mas información..."; ObjectID = "149"; */
"149.title" = "Mas información...";

/* Class = "NSTextFieldCell"; title = "Donar o Comprar"; ObjectID = "150"; */
"150.title" = "Donar o Comprar";

/* Class = "NSTextFieldCell"; title = "Instalación del iPod"; ObjectID = "151"; */
"151.title" = "Instalación del iPod";

/* Class = "NSTextFieldCell"; title = "Recomendaciones"; ObjectID = "152"; */
"152.title" = "Recomendaciones";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "set in code"; ObjectID = "155"; */
"155.title" = "set in code";

/* Class = "NSButtonCell"; title = "Volver"; ObjectID = "156"; */
"156.title" = "Volver";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "157"; */
"157.title" = "Cancelar";
